{
    "Início": "Home",
    "A empresa": "Company",
    "Soluções": "Solutions",
    "Trabalhe conosco": "Work with us",
    "Contato": "Contact",
    "Menu": "Menu",
    "Onde estamos": "Where are we",
    "Todos os direitos reservados": "All rights reserved",
    "Referência em equipamentos para controle de produção para a indústria de alimentos.": "Reference in equipment for production control for the food industry.",
    "O que nós fazemos": "What we do",
    "Ajudamos nossos clientes a alcançar resultados com a máxima eficiência, comprometimento e profissionalismo, oferecendo soluções rápidas e com a melhor relação custo benefício do mercado.": "We help our clients achieve results with maximum efficiency, commitment and professionalism, offering fast solutions and the best cost-benefit ratio in the market.",
    "Missão": "Mission",
    "Desenvolver e fornecer soluções para a indústria de alimentos, através do emprego de alta tecnologia em pesagem, classificação e controle de indicadores de produção.": "Develop and provide solutions for the food industry, through the use of high technology in weighing, grading and control of production indicators.",
    "Visão": "Vision",
    "Ser referência no Brasil e no mundo no desenvolvimento e fornecimento de máquinas, peças e equipamentos para controle de produção para a indústria de alimentos.": "To be a reference in worldwide in the development and supply of machines, parts and equipment for production control for the food industry.",
    "Nossa história": "Our story",
    "leia mais": "read more",
    "anos de experiência": "years of experience",
    "Sócio proprietário": "Co-owner",
    "Sócio administrador": "Co-owner",
    "Nossos clientes": "Our customers",
    "Nosso compromisso": "Our compromisse",
    "Reunimos mais de 20 anos de experiência em diversas áreas das engenharias: mecânica, elétrica, automação e software, nos possibilitando o desenvolvimento de tecnologia proprietária para embarcar em nossos equipamentos, e oferecer a máxima eficiência aos nossos clientes.": "We have more than 20 years of experience in many areas of engineering: mechanics, electrical, automation and software, enabling us to develop proprietary technology to board our equipment, and offer maximum efficiency to our customers.",
    "Quais são nossos valores?": "What are our values?",
    "Inovação é o nosso propósito;": "Innovation is our purpose;",
    "Responsabilidade e ética com todos os nossos stakeholders;": "Responsibility and ethics with all our stakeholders;",
    "Pessoas são nosso maior ativo;": "People are our greatest asset;",
    "Serviço bem feito é resultado de gente competente e feliz;": "A well done service is the result of competent and happy people;",
    "Zelamos pelo ambiente e equipamentos de nossos clientes;": "We care for the environment and equipment of our customers;",
    "Atitude de servir está no nosso DNA;": "Attitude to serve is in our DNA;",
    "Conheça nossa empresa": "Meet our company",
    "Fale conosco": "Contact us",
    "Após uma longa jornada de mais de 15 anos de atuação profissional em grandes indústrias de referência mundial em equipamentos para a agroindústria, em 2013 Vanderlei Gerhart decide criar a Gertech Soluções Industriais para oferecer prestação de serviços de assistência técnica para máquinas nas linhas de pesagem e classificação em todo o Brasil.": "After a long journey of more than 15 years of professional experience in major industries, of world referenced agroindustrial equipments, in 2013 Vanderlei Gerhart decides to create Gertech Soluções Industriais to offer technical assistance services for machines in the weighing and grading lines throughout Brazil.",
    "Com reconhecida qualidade na entrega dos produtos e serviços, a Gertech se torna um importante aliado às agroindústrias e uma das principais empresas de manutenção industrial do segmento, conquistando a confiança das principais unidades agroindustriais do Brasil.": "With recognized quality in the delivery of products and services, Gertech becomes an important ally to agro-industries and one of the main industrial maintenance companies in the segment, earning the trust of the main agroindustrial units in Brazil.",
    "Hoje a Gertech Soluções Industriais agrega à manutenção industrial uma ampla linha de produtos e serviços, como: Nacionalização de peças e componentes, Eletrônica Industrial, Soluções de Automação, Retrofit de Máquinas, e Upgrade para Equipamentos obsoletos.": "Today Gertech Soluções Industriais adds to industrial maintenance a wide range of products and services, such as: Nationalization of parts and components, Industrial Electronics, Automation Solutions, Machine Retrofit, and Upgrade for obsolete equipment.",
    "Em 2019 atendendo a crescente demanda da indústria por eficiência e gerenciamento remoto em tempo real, inicia-se uma nova fase, a Gertech Soluções Industriais começa projetar e fabricar suas próprias máquinas para pesagem e classificação, com sua marca: WEIMACH® uma abreviação de \"Weight Machine\", e dessa forma amplia sua atuação e passa a oferecer soluções completas e convergentes para a Indústria 4.0.": "In 2019, following the growing demand of the industry for efficient and remote management in real time, a new phase begins, Gertech Soluções Industriais begins to design and manufacture its own machines for weighing and grading, with its brand: WEIMACH® an abbreviation of \"Weight Machine\", and in this way it expands its performance and starts to offer complete and convergent solutions for Industry 4.0.",
    "Hoje a Gertech Soluções Industriais oferece uma ampla linha de Checkweigher (Checadoras de pesos ou Controladora de pesos), Sorting Machine (Classificadoras), Controladores de Aves (Contadores de Aves), Terminais de pesagem e etiquetagem de caixas, entre outros produtos. E o mais importante, todos com conexão aos sistema de gestão e controle da agroindústria, facilitando a coleta e leitura de indicadores e otimizando a tomada de decisões.": "Today Gertech Soluções Industriais offers a wide range of Checkweigher (Checkweighers or Weights Controllers), Grading Machine (Classifiers), Poultry Controllers (Poultry Counters), Weighing terminals and box labeling, among other products. Most importantly, all connected to the management and control systems of the agroindustry, making easy the collection and reading of data and optimizing decision-making.",
    "Nossas soluções": "Our solutions",
    "Nome": "Name",
    "Informe seu nome completo": "Enter your full name",
    "E-mail": "Email",
    "Informe seu e-mail": "Enter your email",
    "Telefone": "Phone",
    "Informe seu telefone": "Enter your phone number",
    "Assunto": "Subject",
    "Sobre o que deseja conversar?": "What do you want to talk about?",
    "Mensagem": "Message",
    "Por que está entrando em contato conosco?": "Why are you contacting us?",
    "Enviar mensagem": "Send message",
    "Siga-nos": "Follow us",
    "Mensagem enviada!": "Message sent!",
    "Sua mensagem foi enviada. Estaremos retornando assim que possível!": "Your message was sent. We will be returning as soon as possible!",
    "Quero me candidatar": "I want to apply",
    "Interesse em": "Interest in",
    "Tenho interesse em": "I am interested in",
    "Mais detalhes": "More details",
    "Solicitar orçamento": "Request a quote",
    "Descrição": "Description",
    "Especificações": "Specifications"
}
