{
    "Início": "Inicio",
    "A empresa": "La empresa",
    "Soluções": "Soluciones",
    "Trabalhe conosco": "Trabaja con nosotros",
    "Contato": "Contacto",
    "Menu": "Menu",
    "Onde estamos": "Donde estamos",
    "Todos os direitos reservados": "Todos los derechos reservados",
    "Referência em equipamentos para controle de produção para a indústria de alimentos.": "Referencia en equipos para control de producción para la industria alimentaria.",
    "O que nós fazemos": "Que hacemos",
    "Ajudamos nossos clientes a alcançar resultados com a máxima eficiência, comprometimento e profissionalismo, oferecendo soluções rápidas e com a melhor relação custo benefício do mercado.": "Ayudamos a nuestros clientes a lograr resultados con la máxima eficiencia, compromiso y profesionalismo, ofreciendo soluciones rápidas y la mejor relación costo-beneficio del mercado.",
    "Missão": "Misión",
    "Desenvolver e fornecer soluções para a indústria de alimentos, através do emprego de alta tecnologia em pesagem, classificação e controle de indicadores de produção.": "Desarrollar y proporcionar soluciones para la industria alimentaria, mediante el uso de alta tecnología en pesaje, clasificación y control de indicadores de producción.",
    "Visão": "Visión",
    "Ser referência no Brasil e no mundo no desenvolvimento e fornecimento de máquinas, peças e equipamentos para controle de produção para a indústria de alimentos.": "Ser una referencia en el mundo en el desarrollo y suministro de maquinaria, piezas y equipos para el control de producción para la industria alimentaria.",
    "Nossa história": "Nuestra historia",
    "leia mais": "lea mas",
    "anos de experiência": "años de experiência",
    "Sócio proprietário": "Copropietario",
    "Sócio administrador": "Copropietario",
    "Nossos clientes": "Nuestros clientes",
    "Nosso compromisso": "Nuestro compromisso",
    "Reunimos mais de 20 anos de experiência em diversas áreas das engenharias: mecânica, elétrica, automação e software, nos possibilitando o desenvolvimento de tecnologia proprietária para embarcar em nossos equipamentos, e oferecer a máxima eficiência aos nossos clientes.": "Tenemos más de 20 años de experiencia en diversas áreas de ingeniería: mecánica, eléctrica, automatización y software, lo que nos permite desarrollar tecnología patentada para abordar nuestros equipos y ofrecer la máxima eficiencia a nuestros clientes.",
    "Quais são nossos valores?": "¿Cuales son nuestros valores?",
    "Inovação é o nosso propósito;": "La innovación es nuestro propósito;",
    "Responsabilidade e ética com todos os nossos stakeholders;": "Responsabilidad y ética con todos nuestros grupos de interés;",
    "Pessoas são nosso maior ativo;": "Las personas son nuestro mayor activo;",
    "Serviço bem feito é resultado de gente competente e feliz;": "El servicio bien hecho es el resultado de personas competentes y felices;",
    "Zelamos pelo ambiente e equipamentos de nossos clientes;": "Cuidamos el medio ambiente y el equipamiento de nuestros clientes;",
    "Atitude de servir está no nosso DNA;": "La actitud para servir está en nuestro ADN;",
    "Conheça nossa empresa": "Conoce nuestra empresa",
    "Fale conosco": "Hable con nosotros",
    "Após uma longa jornada de mais de 15 anos de atuação profissional em grandes indústrias de referência mundial em equipamentos para a agroindústria, em 2013 Vanderlei Gerhart decide criar a Gertech Soluções Industriais para oferecer prestação de serviços de assistência técnica para máquinas nas linhas de pesagem e classificação em todo o Brasil.": "Después de un largo viaje de más de 15 años de experiencia profesional en las principales industrias de referencia mundial en equipos para la agroindustria, en 2013 Vanderlei Gerhart decide crear Gertech Soluções Industriais para ofrecer servicios de asistencia técnica para máquinas en las líneas de pesaje y clasificación. en todo Brasil.",
    "Com reconhecida qualidade na entrega dos produtos e serviços, a Gertech se torna um importante aliado às agroindústrias e uma das principais empresas de manutenção industrial do segmento, conquistando a confiança das principais unidades agroindustriais do Brasil.": "Con reconocida calidad en la entrega de productos y servicios, Gertech se convierte en un importante aliado de las agroindustrias y una de las principales empresas de mantenimiento industrial en el segmento, ganándose la confianza de las principales unidades agroindustriales en Brasil.",
    "Hoje a Gertech Soluções Industriais agrega à manutenção industrial uma ampla linha de produtos e serviços, como: Nacionalização de peças e componentes, Eletrônica Industrial, Soluções de Automação, Retrofit de Máquinas, e Upgrade para Equipamentos obsoletos.": "Hoy Gertech Soluções Industriais agrega al mantenimiento industrial una amplia gama de productos y servicios, tales como: nacionalización de piezas y componentes, electrónica industrial, soluciones de automatización, modernización de máquinas y actualización de equipos obsoletos.",
    "Em 2019 atendendo a crescente demanda da indústria por eficiência e gerenciamento remoto em tempo real, inicia-se uma nova fase, a Gertech Soluções Industriais começa projetar e fabricar suas próprias máquinas para pesagem e classificação, com sua marca: WEIMACH® uma abreviação de \"Weight Machine\", e dessa forma amplia sua atuação e passa a oferecer soluções completas e convergentes para a Indústria 4.0.": "En 2019, para satisfacer la creciente demanda de la industria de eficiencia y gestión remota en tiempo real, comienza una nueva fase, Gertech Soluções Industriais comienza a diseñar y fabricar sus propias máquinas de pesaje y clasificación, con su marca: WEIMACH®, una abreviatura de \"Weight Machine\", y de esta manera amplía su rendimiento y comienza a ofrecer soluciones completas y convergentes para la Industria 4.0.",
    "Hoje a Gertech Soluções Industriais oferece uma ampla linha de Checkweigher (Checadoras de pesos ou Controladora de pesos), Sorting Machine (Classificadoras), Controladores de Aves (Contadores de Aves), Terminais de pesagem e etiquetagem de caixas, entre outros produtos. E o mais importante, todos com conexão aos sistema de gestão e controle da agroindústria, facilitando a coleta e leitura de indicadores e otimizando a tomada de decisões.": "Actualmente, Gertech Soluções Industriais ofrece una amplia gama de controladoras de peso (controladoras de peso o controladores de pesas), máquina clasificadora (clasificadores), controladores de aves de corral (contadores de aves de corral), terminales de pesaje y etiquetado de cajas, entre otros productos. Lo más importante, todos están conectados con los sistemas de gestión y control de la agroindustria, lo que facilita la recopilación y lectura de indicadores y optimiza la toma de decisiones.",
    "Nossas soluções": "Nuestras soluciones",
    "Nome": "Nombre",
    "Informe seu nome completo": "Ingrese su nombre completo",
    "E-mail": "Email",
    "Informe seu e-mail": "Ingrese su correo electrónico",
    "Telefone": "Teléfono",
    "Informe seu telefone": "Ingresa tu número de teléfono",
    "Assunto": "Asunto",
    "Sobre o que deseja conversar?": "¿De qué quieres hablar?",
    "Mensagem": "Mensaje",
    "Por que está entrando em contato conosco?": "¿Por qué nos contactas?",
    "Enviar mensagem": "Enviar mensaje",
    "Siga-nos": "Síguenos",
    "Mensagem enviada!": "¡Mensage enviada!",
    "Sua mensagem foi enviada. Estaremos retornando assim que possível!": "Su mensaje ha sido enviado. ¡Volveremos lo antes posible!",
    "Quero me candidatar": "Quiero aplicar",
    "Interesse em": "Interés en",
    "Tenho interesse em": "Estoy interesado en",
    "Mais detalhes": "Más detalles",
    "Solicitar orçamento": "Solicitar presupuesto",
    "Descrição": "Descripción",
    "Especificações": "Especificación",
    "Brasil": "Brasil"
}
